{
 "selection1": [
  {
   "name": "Every fool finds a greater one to admire them.\nNicolas Boileau"
  },
  {
   "name": "Take all the fools pout of this world and there would not be any fun living in it, or profit.\nJosh Billings"
  },
  {
   "name": "For fools rush in where angels fear to tread.\nAlexander Pope"
  },
  {
   "name": "Fortune, seeing that she could not make fools wise, has made them lucky.\nMichel de Montaigne"
  },
  {
   "name": "It is human nature to think wisely and act foolishly.\nAnatole France"
  },
  {
   "name": "Lord, what fools these mortals be.\nWilliam Shakespeare"
  },
  {
   "name": "Mix a little foolishness with your prudence: It’s good to be silly at the right moment.\nHorace"
  },
  {
   "name": "None but a fool is always right.\nAugustus William Hare"
  },
  {
   "name": "Silence is the wit of fools.\nJean la Bruyere"
  },
  {
   "name": "Take all the fools out of this world and there wouldn’t be any fun living in it, or profit.\nJosh Billings"
  },
  {
   "name": "The first of April is the day we remember what we are the other 364 days of the year.\nMark Twain"
  },
  {
   "name": "The fool doth think he is wise, but the wise man knows himself a fool.\nWilliam Shakespeare"
  },
  {
   "name": "The fool is always beginning to live.\nProverb"
  },
  {
   "name": "Let us be thankful for the fools.but for them the rest of us could not succeed .\nMark Twain"
  },
  {
   "name": "Today is the day to propose. If she accepts, great, if not just say April Fools"
  },
  {
   "name": "The aim of a joke is not to degrade the human being, but to remind him that he is already degraded.\nGeorge Orwell"
  },
  {
   "name": "A wise man never knows all, only fools know everything.\nProverb quotes"
  },
  {
   "name": "You can fool all the people some of the time, and some of the people all the time, but you cannot fool all the people all the time.\nAbraham Lincoln"
  },
  {
   "name": "Walk away from anything or anyone who takes away from your joy. Life is too short to put up with fools.\n- Unknown"
  },
  {
   "name": "Happy Fool's Day Everything is funny as long as it is happening to somebody else."
  },
  {
   "name": "Real friends are those who, when you feel you've made a fool of yourself, don't feel you've done a permanent job.\n~Author Unknown"
  },
  {
   "name": "I have great faith in fools - self-confidence, my friends call it.\n~Edgar Allan Poe"
  },
  {
   "name": "Don't give cherries to pigs or advice to fools.\n~Irish Proverb"
  },
  {
   "name": "April 1st This is the day upon which we are reminded of what we are on the other three hundred and sixty-four.\n~Mark Twain"
  },
  {
   "name": "The trouble with practical jokes is that very often they get elected.\n~Will Rogers"
  },
  {
   "name": "It is better to weep with wise men than to laugh with fools.\n~Spanish Proverb"
  },
  {
   "name": "Even the gods love jokes. ~Plato"
  },
  {
   "name": "We're fools whether we dance or not, so we might as well dance.\n~Japanese Proverb"
  },
  {
   "name": "If every fool wore a crown, we should all be kings.\n~Welsh Proverb"
  },
  {
   "name": "He who is born a fool is never cured.\n~Proverb"
  },
  {
   "name": "Fool me once, shame on you; fool me twice, shame on me.\n~Chinese Proverb"
  },
  {
   "name": "April fool, n. The March fool with another month added to his folly.\n~Ambrose Bierce, The Devil's Dictionary"
  },
  {
   "name": "Those who wish to appear wise among fools, among the wise seem foolish."
  },
  {
   "name": "April Fools gone past, and you're the biggest fool at last."
  }
 ]
}
