{
 "status": [
  {
   "name": "I’m fool, I’m fool I’m fool OK OK COOL मान गया भाई मैं you are fool, now please control yourself…"
  },
  {
   "name": "1000 VIRUS DETECTED! When you turn your phone off it won’t WORK AGAIN!"
  },
  {
   "name": " Hi Dear FOOL, Wish you a Happy April Fool Day. Today is your day."
  },
  {
   "name": " The greatest lesson in life is to know that even fools are right sometimes."
  },
  {
   "name": " A fellow who is always declaring he’s no fool usually has his suspicions."
  },
  {
   "name": " Fool me once, shame on you; fool me twice, shame on me. ~Chinese proverb"
  },
  {
   "name": "एक पागल था …\nबिलकुल पागल था…\nएकदम पागल था…\nपागलों का पागल था….\nलेकिन घबराओ नहीं ……. . . . आपके सामने कुछ भी नहीं था Happy April Fool Day"
  },
  {
   "name": "इस कदर हम आपको चाहते हैं की दुनिया वाले देख कर जल जाते हैं , यूँ तो हम सभी को उल्लू बनाते हैं , लेकिन आप थोड़ा जल्दी बन जाते हैं Happy April Fool Day"
  },
  {
   "name": " I don’t think I’ll worry about any April fool’s Day pranks, I’ll be too upset that it’s Monday."
  },
  {
   "name": " Today is the day to Propose a girl. If she accepts thats your LUCk otherwise just tell her its April Fool."
  },
  {
   "name": "किना सोहना तेनू रब्ब ने बनाया\nवाह .. वाह ..\nकिना सोहना तेनू रब्ब ने बनाया\nवाह .. वाह ..\nमैंने तेनू 3 दिन पहले “April Fool” बनाया"
  },
  {
   "name": "5 बेहतरीन तरीके April Fool …. बनाने के\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nपहला तो ये था …… बाकि के 4 अगले साल बताऊंगा"
  },
  {
   "name": "Makaya, Hakaya, Rumbha, Zumbhatimbak,\nTumba, Jingala Jinga, Ragira,\nVagira, Helulu, Hetata, Naraka,\nHibaha. Congratulations!! You are perfect आदिवासी"
  },
  {
   "name": " Definition of FOOL: Knowing the truth, seeing the truth, but still believing the lies."
  },
  {
   "name": " April fool, n. The March fool with another month added to his folly. ~Ambrose Bierce"
  },
  {
   "name": " It takes courage to make a fool of yourself.and YOU have already done a good job."
  },
  {
   "name": "Amazing Six Facts-\n1. 95% of people living in Bhutan don’t drink milk\n2. Cockroach can see upto 7 Km.\n3. A man can touch Sun if his body is completely covered by Silicon.\n4. Kangaroo doesn’t have liver.\n5. No twins have been born till now in Denmark.\n.\n.\n.\n.\n.\n.\n6. All The Details Are False. मेरे पर थोड़ी देर के लिए यकीन करने का शुक्रिया\n.\n.\n.\n.\n.\n.\n“April Fool”.."
  },
  {
   "name": "When Are You Going To Marry Me?\nI Cant Live Without You, I Love\nYou Dear, Marry Me Within This\nMonth Otherwise I Will Die.\nSee, How Katrina Messaged Me!"
  },
  {
   "name": " Long time ago,, only fools used to read my status, and today …..the history continues…"
  },
  
  {
   "name": " It is better to keep your mouth closed and let people think you are a fool than to open it and remove all doubt."
  },
  {
   "name": " April Fool is the day upon which we are reminded of what we are on the other three hundred and sixty four days."
  },
  {
   "name": "It takes courage to make a fool of yourself and YOU have already done a good job Happy Fools Day !"
  },
  {
   "name": "तमाम बेवकूफों को इत्लाह दी जाती है…. आप तो ऐसे पढ़ रहे हैं जैसे ये इत्लाह आपके लिए हो… April Fool"
  },
  {
   "name": "इन्सानों का प्यार करना, गायों का घास चरना ये तो आम बात है लेकिन बन्दर स्टेटस पढ़े ये तो है incredible …अभी भी पढ़ रहा है अतुलय..अविश्वसनीय ..April Fool"
  },
  {
   "name": " You should know that on April fool’s Day my natural mistrust of others will go up to a level nearly the psychosis."
  },
  {
   "name": " It’s interesting if changing your Facebook relationship status as an April fool’s joke would be the end of your relationship."
  },
  {
   "name": " You should know, that no one understood it was an April fool’s joke because no one expected you have a sense of humor."
  },
  {
   "name": "Alia Bhatt at a florist: भईया एक April Phool देना !"
  },
  {
   "name": " Hey you know which is the best day to propose a girl ….???…. Its APRIL 1ST …. If she accepts its your luck and otherwise just Say APRIL FOOL."
  },
  {
   "name": "Z6y w0y Y8y w9x… नहीं समझे ? ज़रा उल्टा करके पढ़ो… जब सीधा समझ नहीं आया तो उल्टा कहाँ से आएगा? Happy April Fool Day"
  },
  {
   "name": "गुलाब का फूल बाग़ में खिल रहा है, कमल का फूल तालाब में तैर रहा है, जैसमीन का फूल चमन में महक रहा है, और “APRIL” ka “FOOL” status पढ़ रहा है"
  },
  {
   "name": "Dost Pathan se:\nAPRIL FOOL manaya?\nPathan: Han\nDost:kis k saath?\nPathan:Bv k 7!\nhum ne 3 bar talaq dia\njab wo rone laga to Hum bola\nAPRIL FOOL,\nAPRIL FOOL..!"
  },
  {
   "name": "कोई जरुरी बात बताना चाहते हो तो कल बताएं … हो सकता है आज मैं आपकी बात का भरोसा ना करुँ। Happy April Fool Day"
  },
  {
   "name": "Bye bye India , going Canada"
  },
  {
   "name": "Kya Aap ne suna hai..?\nBBC per\nCNN per\nIBN7 per\nAAJTAK per\nNDTV per\nnahi suna..!\nRadio Mirchi per to suna ho ga..!\nAger phir bhi nahi suna to Ab Parh Loo..\nToday is “April fool day” N 1 F(O_O)L is\nReading this msg Very carefully….."
  },
  {
   "name": "Fool me once, shame on you; fool me twice, shame on me"
  },
 ]
}
